Repository: jinrong-kang/k-php
Catalog: QuestionnaireUI/languages/*/LC_MESSAGES/ui_user.po
Languages: fr_fr

# AIWIFI 调查问卷
source: AIWIFI Questionnaire
fr_fr: Enquête de AIWIFI

# 一、请帮助我们甄别您的所属群体
source: I. Please help us identify yourself
fr_fr: I. SVP aidez-nous à vous identifier

# 您的年龄：
source: Your age:
fr_fr: Votre âge:

# 15岁以下
source: Under 15 years old
fr_fr: moins de 15 ans

# 15到25岁
source: from 15 to 25 years old
fr_fr: 15 ans à 25 ans

# 26到35岁
source: from 26 to 35 years old
fr_fr: 26 ans à 35 ans

# 36到45岁
source: from 36 to 45 years old
fr_fr: 36 ans à 45 ans

# 46到55岁
source: from 46 to 55 years old
fr_fr: 46 ans à 55 ans

# 55岁以上
source: Over 55 years old
fr_fr: Plus de 55 ans

# 您的性别：
source: Your sex:
fr_fr: Votre sexe

# 男
source: Male
fr_fr: Masculin

# 女
source: Female
fr_fr: Féminin

# 您的身份是：
source: Your social status:
fr_fr: Quelle est votre catégorie socio-professionnelle:

# 在职员工
source: Employee
fr_fr: Employé

# 学生
source: Student
fr_fr: Étudiant, lycéen

# 其它
source: Other
fr_fr: Autres

# 二、请告诉我们您对公共网络的看法
source: II. Please tell us your opinions about public wi-fi
fr_fr: II. Ce que vous pensez du réseau public (wifi public)

# 您是否有使用公共网络的需求？
source: Do you have a need for public wi-fi?
fr_fr: Avez-vous besoin d’utiliser le réseau public (wifi public)?

# 有
source: Yes
fr_fr: Oui

# 没有
source: No
fr_fr: Non

# 如果有，您更倾向于哪种使用方式？
source: If yes, Which of the following ways would you like to connect wi-fi?
fr_fr: Si oui, lequel des moyens d’utilisation suivants que vous préférez?

# 向店家询问他的wifi密码
source: Ask for wifi password directly from store/restaurant/hotel’s owner
fr_fr: Demander le code du wifi au marchand

# 使用登录平台直接进行网络连接
source: Use the login platform to connect wi-fi
fr_fr: Accéder à la plateforme Internet pour vous connecter le wi-fi

# 其它（请说明）：
source: Other(specify please):
fr_fr: Autres (précisez svp)

# 在使用公共网络的同时，您是否会担心自己的信息安全性？
source: Do you worry about your information security when using public wi-fi?
fr_fr: Quel est votre degré de confiance sur vos donnés sensibles quand vous utilisez le réseau public?

# 完全不担心
source: I don’t worry at all
fr_fr: Total confiance

# 不太担心
source: I don’t worry that much
fr_fr: Haut

# 担心
source: I worry about that
fr_fr: Moyen

# 有些担心
source: I worry a little
fr_fr: Faible

# 非常担心
source: I do worry a lot
fr_fr: Nul (zéro confiance)

# 您在使用公共wifi时信息是否遭遇过侵害？
source: Have you ever encountered any data attacks when using public wi-fi?
fr_fr: Avez-vous rencontré de l’attaque des données en utilisant le wifi public?

# 是
source: Affirmative
fr_fr: Oui

# 否
source: Negative
fr_fr: Non

# 不知道
source: I have no idea
fr_fr: Je ne sais pas

# 平均每次使用公共网络的时长
source: The average time of your each use of public wi-fi
fr_fr: La durée moyenne de votre chaque utilisation du réseau public

# 30分钟以下
source: Under 30 min
fr_fr: Moins de 30 min

# 30分钟到1小时
source: From 30 min to 1h
fr_fr: 30 min à 1h

# 超过2小时
source: Over 2h
fr_fr: Plus de 2h

# 从到该场所一直到离开
source: Since your arrival of the place until your departure
fr_fr: Depuis votre arrivée de cet endroit jusqu’à la sortie

# 在选择餐厅或娱乐场所的时候是否会考虑有没有wifi？
source: Will you take the provision of wi-fi into account when you choose a restaurant or an entertainment venue?
fr_fr: Tenez-vous compte de la fourniture du wifi public en choisissant les restaurants ou les lieux de divertissement?

# 商家提供的wifi是否会延长您在该商家停留的时间？
source: Will the provision of wi-fi by the merchant extend your stay at the store/restaurant/hotel…?
fr_fr: Est-ce que le service de wifi que le marchand fournit prolongerait la durée de votre séjour chez le marchand?

# 三、请帮助我们完善产品或服务的功能
source: III. Please help us improve the function of our product and service
fr_fr: III. SVP aidez-nous à perfectionner le fonctionnement du produit et service

# 对不同形式wifi连接广告的接受程度：
source: Your acceptance degree of different forms of public wi-fi connected with ads:
fr_fr: Le degré d’acceptation des publicités liées à la connexion de wifi

# 不能接受
source: I can’t accept
fr_fr: Inacceptable

# 勉强接受
source: I accept with reluctance
fr_fr: L’acceptation réticente

# 接受
source: I can accept
fr_fr: Accepter

# 乐于接受
source: Happy to accept
fr_fr: Accepter avec plaisir

# 登录认证和等待时的网页图片广告
source: The web image ads while you login in and wait
fr_fr: Web images publicités au cours de votre identification

# 点击广告才能上网
source: click on the ads to connect wi-fi
fr_fr: Connecter le wifi une fois que cliquer sur l’annonce

# 发布微博、朋友圈才能上网
source: Share with your social network to connect wi-fi
fr_fr: Connecter le wifi après avoir partagé avec réseaux sociaux

# 观看完视频广告才能上网
source: After watching the video ads to connect wi-fi
fr_fr: Connecter le wifi après avoir regardé la vidéo d’annonce

# 对于要观看完广告视频才能上网的广告，您比较容易接受多长的视频广告？
source: How long could you accept for an video ads you can connect wi-fi once after watching which?
fr_fr: En ce qui concerne la vidéo d’annonce，combien de temps est dans votre acceptation?

# 10秒以内
source: Under 10s
fr_fr: Moins de 10s

# 20秒以内
source: Under 20s
fr_fr: Moins de 20s

# 30秒以内
source: Under 30s
fr_fr: Moins de 30s

# 30秒以上
source: Over 30s
fr_fr: Plus de 30s

# 对于30分钟后要重新登陆验证的wifi，您是否会重新登录？
source: Will you re-login when you are required an another authentification session to connect wi-fi after 30 min?
fr_fr: Connecterez-vous à nouveau le wifi qui exige une nouvelle session d’authentification pour la re-connexion après 30 min?

# 会
source: Affirmative
fr_fr: Oui

# 不会
source: Negative
fr_fr: Non

# 在wifi跳转页看到感兴趣的产品广告或者商家优惠信息是否会点击了解详情？
source: Will you click on the ads or merchant offers which you are interested in to know more information?
fr_fr: Cliquerez-vous sur l’annonce sur le saut de page (page jump) du wifi pour en savoir plus si l’annonce vous intéresse?

# 能否接受通过手机号或邮箱地址连接wifi后商家给您发送优惠信息？
source: Will you accept receiving offers or ads from the merchant after you having connected wi-fi by your telephone number or email adresse?
fr_fr: Permettez-vous de recevoir des offres et des promotions après avoir connecté le wifi en fournissant votre numéro de téléphone ou adresse mail?

# 能
source: Yes
fr_fr: Oui

# 不能
source: No
fr_fr: Non

# 四、请告诉我们您对该网络分享平台的一些期待和建议
source: IV. Please give us some of your suggestions and expectations about this network sharing platform
fr_fr: IV. N’hésitez-pas à nous donner vos avis et expectations sur cette plateforme de partage de réseau public:

# 五、请填写您的个人信息
source: V. Please provide your personal information
fr_fr: V. SVP ajoutez vos informations personnelles

# 姓名:
source: Your name:
fr_fr: Votre nom:

# 邮箱:
source: Your email address:
fr_fr: Votre adresse e-mail:

# 电话:
source: Your telephone number:
fr_fr: Votre numéro de téléphone:

# 地址:
source: Your home address:
fr_fr: Votre adresse domicile:

# 提交
source: Submit
fr_fr: Soumettre

# 感谢您的参与！
source: Thank you for your participation. Have a nice day!
fr_fr: Merci pour votre participation. Nous vous souhaitons une très bonne journée!
